{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ",": 4,
      ".": 5,
      "--": 6,
      "się": 7,
      "i": 8,
      "w": 9,
      "na": 10,
      "że": 11,
      "nie": 12,
      "z": 13,
      "?": 14,
      "do": 15,
      "to": 16,
      "o": 17,
      "sir": 18,
      ";": 19,
      "go": 20,
      "pan": 21,
      "mi": 22,
      "jest": 23,
      "a": 24,
      "mnie": 25,
      "Nie": 26,
      "jego": 27,
      "...": 28,
      "Holmes": 29,
      "ale": 30,
      "po": 31,
      "był": 32,
      "za": 33,
      "!": 34,
      "od": 35,
      "co": 36,
      "-": 37,
      "już": 38,
      ":": 39,
      "tak": 40,
      "było": 41,
      "A": 42,
      "mu": 43,
      "jak": 44,
      "Stapleton": 45,
      "Czy": 46,
      "jej": 47,
      "ze": 48,
      "Baskerville": 49,
      "przez": 50,
      "Mortimer": 51,
      "Henryk": 52,
      "nas": 53,
      "„": 54,
      "rzekł": 55,
      "tego": 56,
      "pani": 57,
      "ten": 58,
      "To": 59,
      "Karola": 60,
      "pana": 61,
      "przed": 62,
      "tej": 63,
      "Tak": 64,
      "dla": 65,
      "Barrymore": 66,
      "aby": 67,
      "czy": 68,
      "nam": 69,
      "tylko": 70,
      "Henryka": 71,
      "W": 72,
      "ją": 73,
      "tem": 74,
      "Ale": 75,
      "Watson": 76,
      "więc": 77,
      "chwili": 78,
      "jeszcze": 79,
      "teraz": 80,
      "panu": 81,
      "bardzo": 82,
      "jednak": 83,
      "lecz": 84,
      "może": 85,
      "ci": 86,
      "doktor": 87,
      "te": 88,
      "tu": 89,
      "bo": 90,
      "gdy": 91,
      "ja": 92,
      "nim": 93,
      "przy": 94,
      "zapewne": 95,
      "była": 96,
      "on": 97,
      "sam": 98,
      "który": 99,
      "sobie": 100,
      "Hall": 101,
      "?...": 102,
      "I": 103,
      "tutaj": 104,
      "tę": 105,
      "miał": 106,
      "mógł": 107,
      "tam": 108,
      "tym": 109,
      "je": 110,
      "mówił": 111,
      "nad": 112,
      "nic": 113,
      "są": 114,
      "Co": 115,
      "Jest": 116,
      "być": 117,
      "ich": 118,
      "jestem": 119,
      "mój": 120,
      "pod": 121,
      "psa": 122,
      "Jeżeli": 123,
      "Karol": 124,
      "niego": 125,
      "Po": 126,
      "ma": 127,
      "Sir": 128,
      "moje": 129,
      "też": 130,
      "wśród": 131,
      "śmierci": 132,
      "Na": 133,
      "baronet": 134,
      "panie": 135,
      "Wszak": 136,
      "domu": 137,
      "niej": 138,
      "pies": 139,
      "tych": 140,
      "!...": 141,
      "Lyons": 142,
      "bez": 143,
      "mogłem": 144,
      "mojej": 145,
      "nocy": 146,
      "słowa": 147,
      "cię": 148,
      "jeden": 149,
      "oczy": 150,
      "odparł": 151,
      "pokoju": 152,
      "przyjaciel": 153,
      "Stapletona": 154,
      "Ten": 155,
      "bagnie": 156,
      "coś": 157,
      "człowiek": 158,
      "dalej": 159,
      "parę": 160,
      "Londynu": 161,
      "Sherlock": 162,
      "były": 163,
      "będzie": 164,
      "mam": 165,
      "ta": 166,
      "Był": 167,
      "Więc": 168,
      "choć": 169,
      "iż": 170,
      "jaki": 171,
      "moich": 172,
      "ręce": 173,
      "wreszcie": 174,
      "zawołał": 175,
      "Z": 176,
      "bądź": 177,
      "dlaczego": 178,
      "dwa": 179,
      "które": 180,
      "sposób": 181,
      "strony": 182,
      "twarzy": 183,
      "znowu": 184,
      "śmierć": 185,
      "Doktor": 186,
      "Street": 187,
      "kilka": 188,
      "mogę": 189,
      "nich": 190,
      "*": 191,
      "Grimpen": 192,
      "doktora": 193,
      "jeśli": 194,
      "można": 195,
      "pomiędzy": 196,
      "stał": 197,
      "widocznie": 198,
      "wszystko": 199,
      "właśnie": 200,
      "ślady": 201,
      "Cóż": 202,
      "Holmesa": 203,
      "Londynie": 204,
      "Mam": 205,
      "Mój": 206,
      "dnia": 207,
      "gdyby": 208,
      "kto": 209,
      "nawet": 210,
      "nią": 211,
      "ona": 212,
      "potem": 213,
      "razie": 214,
      "ów": 215,
      "On": 216,
      "ku": 217,
      "nikt": 218,
      "rzekłem": 219,
      "ręku": 220,
      "wtedy": 221,
      "żona": 222,
      "Może": 223,
      "drogi": 224,
      "gdzie": 225,
      "której": 226,
      "list": 227,
      "moja": 228,
      "pierwszej": 229,
      "rzeczy": 230,
      "we": 231,
      "wszystkie": 232,
      "żeby": 233,
      "Baskervillów": 234,
      "Coombe": 235,
      "House": 236,
      "Jak": 237,
      "Merripit": 238,
      "Seldon": 239,
      "Tracey": 240,
      "byłem": 241,
      "dużo": 242,
      "dziś": 243,
      "głos": 244,
      "im": 245,
      "jako": 246,
      "która": 247,
      "miss": 248,
      "mną": 249,
      "nadzieję": 250,
      "sobą": 251,
      "swego": 252,
      "zawsze": 253,
      "łąkę": 254,
      "O": 255,
      "but": 256,
      "będę": 257,
      "istotnie": 258,
      "którego": 259,
      "którym": 260,
      "miejsce": 261,
      "odrazu": 262,
      "owego": 263,
      "pewien": 264,
      "raz": 265,
      "spytałem": 266,
      "słów": 267,
      "u": 268,
      "widział": 269,
      "widziałem": 270,
      "wiem": 271,
      "został": 272,
      "życie": 273,
      "Devonshire": 274,
      "Henrykowi": 275,
      "Od": 276,
      "brat": 277,
      "dobrze": 278,
      "drzwi": 279,
      "hotelu": 280,
      "jakby": 281,
      "którą": 282,
      "lat": 283,
      "myśli": 284,
      "niż": 285,
      "oczu": 286,
      "opuścić": 287,
      "pobliżu": 288,
      "skały": 289,
      "sprawa": 290,
      "sprawę": 291,
      "spytał": 292,
      "stronie": 293,
      "stóp": 294,
      "takiego": 295,
      "takim": 296,
      "zanim": 297,
      "”.": 298,
      "Bądź": 299,
      "Dobrze": 300,
      "Frankland": 301,
      "aż": 302,
      "całą": 303,
      "czasu": 304,
      "człowieka": 305,
      "cóż": 306,
      "dzień": 307,
      "innych": 308,
      "jaśnie": 309,
      "jednej": 310,
      "jedno": 311,
      "kroków": 312,
      "miejscu": 313,
      "naszych": 314,
      "niema": 315,
      "nigdy": 316,
      "okolicy": 317,
      "powiedzieć": 318,
      "przyjaciela": 319,
      "razy": 320,
      "rąk": 321,
      "siebie": 322,
      "sprawie": 323,
      "stąd": 324,
      "tą": 325,
      "własne": 326,
      "Anglii": 327,
      "Henrykiem": 328,
      "Mire": 329,
      "Sądzę": 330,
      "bagno": 331,
      "baroneta": 332,
      "cały": 333,
      "dni": 334,
      "doktorze": 335,
      "dopóki": 336,
      "drugiej": 337,
      "gdym": 338,
      "jechać": 339,
      "kazał": 340,
      "ludzi": 341,
      "moją": 342,
      "odparłem": 343,
      "okno": 344,
      "panią": 345,
      "pałacu": 346,
      "prawda": 347,
      "pytanie": 348,
      "pół": 349,
      "swej": 350,
      "szepnął": 351,
      "słyszałem": 352,
      "trzeba": 353,
      "widać": 354,
      "wie": 355,
      "wieczorem": 356,
      "wiedział": 357,
      "więcej": 358,
      "zaś": 359,
      "śladów": 360,
      "światło": 361,
      "żem": 362,
      "”": 363,
      "Ha": 364,
      "Otóż": 365,
      "Seldona": 366,
      "bardziej": 367,
      "blady": 368,
      "byłby": 369,
      "chciał": 370,
      "ciągu": 371,
      "dlatego": 372,
      "dowiedzieć": 373,
      "długo": 374,
      "furtce": 375,
      "godzinie": 376,
      "ile": 377,
      "jakiś": 378,
      "jutro": 379,
      "masz": 380,
      "mego": 381,
      "minut": 382,
      "naszego": 383,
      "naszej": 384,
      "niebezpieczeństwo": 385,
      "obiad": 386,
      "owej": 387,
      "panowie": 388,
      "pańskie": 389,
      "poznać": 390,
      "rękę": 391,
      "skąd": 392,
      "spojrzał": 393,
      "twarz": 394,
      "tyle": 395,
      "widzę": 396,
      "wiedzieć": 397,
      "zapytał": 398,
      "zaraz": 399,
      "zatem": 400,
      "ziemi": 401,
      "znam": 402,
      "zupełnie": 403,
      "życia": 404,
      "(": 405,
      "Barrymora": 406,
      "Beryl": 407,
      "Dlaczego": 408,
      "Do": 409,
      "Henryku": 410,
      "Jego": 411,
      "Oto": 412,
      "Pan": 413,
      "Proszę": 414,
      "Przez": 415,
      "Zdaje": 416,
      "ani": 417,
      "bagna": 418,
      "byłoby": 419,
      "cel": 420,
      "chodzi": 421,
      "ciemności": 422,
      "dom": 423,
      "drugi": 424,
      "dwie": 425,
      "dwóch": 426,
      "fakt": 427,
      "jesteś": 428,
      "kobieta": 429,
      "których": 430,
      "lepiej": 431,
      "lub": 432,
      "mamy": 433,
      "miałem": 434,
      "myśl": 435,
      "mężczyzna": 436,
      "nagle": 437,
      "nami": 438,
      "nasze": 439,
      "nazwisko": 440,
      "obaj": 441,
      "oczach": 442,
      "pierwszy": 443,
      "pomoc": 444,
      "razem": 445,
      "rzecz": 446,
      "serca": 447,
      "swoich": 448,
      "swoje": 449,
      "swoją": 450,
      "swych": 451,
      "słyszał": 452,
      "taki": 453,
      "także": 454,
      "trzęsawiska": 455,
      "trzęsawisko": 456,
      "ukrywa": 457,
      "wiemy": 458,
      "wszystkich": 459,
      "znaleźć": 460,
      "łatwo": 461,
      "żadnych": 462,
      "Baker": 463,
      "Gdy": 464,
      "Hugon": 465,
      "Ja": 466,
      "Ma": 467,
      "Przed": 468,
      "Skąd": 469,
      "Trzeba": 470,
      "Widzisz": 471,
      "Wreszcie": 472,
      "_": 473,
      "będziesz": 474,
      "chce": 475,
      "czekał": 476,
      "dokoła": 477,
      "drogę": 478,
      "iść": 479,
      "końca": 480,
      "ktoś": 481,
      "legendy": 482,
      "mojego": 483,
      "musi": 484,
      "mąż": 485,
      "należy": 486,
      "naszym": 487,
      "naszą": 488,
      "okna": 489,
      "okolica": 490,
      "okoliczności": 491,
      "oto": 492,
      "oświadczył": 493,
      "palcach": 494,
      "policyi": 495,
      "powodu": 496,
      "proszę": 497,
      "przodków": 498,
      "rodu": 499,
      "roku": 500,
      "ręką": 501,
      "skłonić": 502,
      "swoim": 503,
      "szybko": 504,
      "temu": 505,
      "trzy": 506,
      "widok": 507,
      "wieczór": 508,
      "wiesz": 509,
      "wnioski": 510,
      "wobec": 511,
      "łotra": 512,
      "Bo": 513,
      "Byłem": 514,
      "Jakże": 515,
      "Kto": 516,
      "Lecz": 517,
      "Miałem": 518,
      "Niema": 519,
      "Pani": 520,
      "Powiedz": 521,
      "Przypuszczam": 522,
      "Zapewne": 523,
      "Zresztą": 524,
      "albowiem": 525,
      "chciałbym": 526,
      "chwila": 527,
      "dopiero": 528,
      "doszedł": 529,
      "dowód": 530,
      "dziwne": 531,
      "fakty": 532,
      "gotów": 533,
      "jakie": 534,
      "jaskini": 535,
      "kieszeni": 536,
      "listu": 537,
      "listy": 538,
      "mgła": 539,
      "moim": 540,
      "muszę": 541,
      "mógłbym": 542,
      "naprzód": 543,
      "niebawem": 544,
      "nieznajomy": 545,
      "nimi": 546,
      "obecność": 547,
      "oczyma": 548,
      "paru": 549,
      "pomocy": 550,
      "postać": 551,
      "powoli": 552,
      "pytał": 553,
      "rzekła": 554,
      "siedziby": 555,
      "spostrzegłem": 556,
      "sprawą": 557,
      "swojej": 558,
      "swój": 559,
      "ty": 560,
      "uciekł": 561,
      "wciąż": 562,
      "wczoraj": 563,
      "widzieć": 564,
      "wielką": 565,
      "wszedł": 566,
      "wyraźnie": 567,
      "wyszedł": 568,
      "zbrodni": 569,
      "zdziwieniem": 570,
      "zechce": 571,
      "znaczy": 572,
      "żoną": 573,
      "Baronet": 574,
      "C": 575,
      "Gdyby": 576,
      "Istotnie": 577,
      "Jestem": 578,
      "Jeszcze": 579,
      "Jeśli": 580,
      "Już": 581,
      "Mamy": 582,
      "Nic": 583,
      "Northumberland": 584,
      "Regent": 585,
      "Sherlocka": 586,
      "Słuchaj": 587,
      "Ta": 588,
      "Teraz": 589,
      "Widzę": 590,
      "Wiązów": 591,
      "_Timesa_": 592,
      "abyś": 593,
      "albo": 594,
      "blasku": 595,
      "brodę": 596,
      "całej": 597,
      "celu": 598,
      "chłopak": 599,
      "czarną": 600,
      "czas": 601,
      "czasów": 602,
      "czego": 603,
      "daleko": 604,
      "dojrzeć": 605,
      "dorożki": 606,
      "drugim": 607,
      "dzisiaj": 608,
      "gdyś": 609,
      "gdyż": 610,
      "godziny": 611,
      "inaczej": 612,
      "innego": 613,
      "jednego": 614,
      "każdy": 615,
      "kobiety": 616,
      "kobietę": 617,
      "końcu": 618,
      "krew": 619,
      "kroki": 620,
      "lekarz": 621,
      "miała": 622,
      "mojemu": 623,
      "możesz": 624,
      "musimy": 625,
      "męża": 626,
      "nasz": 627,
      "nieznajomego": 628,
      "nogi": 629,
      "oka": 630,
      "ostatnich": 631,
      "podczas": 632,
      "podejrzenia": 633,
      "powiem": 634,
      "prawdę": 635,
      "przybył": 636,
      "punktu": 637,
      "rady": 638,
      "rano": 639,
      "samą": 640,
      "schwytać": 641,
      "spostrzegł": 642,
      "starego": 643,
      "stary": 644,
      "stało": 645,
      "stronę": 646,
      "szczekanie": 647,
      "szedł": 648,
      "sądzę": 649,
      "sąsiadów": 650,
      "słońca": 651,
      "służyć": 652,
      "tajemnicę": 653,
      "takie": 654,
      "trzech": 655,
      "ujrzałem": 656,
      "ukazał": 657,
      "umarł": 658,
      "wiadomości": 659,
      "wiele": 660,
      "wierzy": 661,
      "więźnia": 662,
      "wziął": 663,
      "wątpliwości": 664,
      "zachodzie": 665,
      "zamku": 666,
      "zawołałem": 667,
      "zdołamy": 668,
      "zobaczyłem": 669,
      "zwykł": 670,
      "zwłaszcza": 671,
      "złe": 672,
      "łotr": 673,
      "łąki": 674,
      "śledził": 675,
      "świecę": 676,
      "świetle": 677,
      "żony": 678,
      "Była": 679,
      "Charing": 680,
      "Cross": 681,
      "Czyś": 682,
      "Czyżby": 683,
      "Dla": 684,
      "Dziś": 685,
      "Jeden": 686,
      "Lestrade": 687,
      "Mrs": 688,
      "Muszę": 689,
      "Nagle": 690,
      "Nazajutrz": 691,
      "No": 692,
      "Obaj": 693,
      "Pies": 694,
      "Przyznaję": 695,
      "Spodziewam": 696,
      "Spojrzałem": 697,
      "Słyszałem": 698,
      "Waterloo": 699,
      "Za": 700,
      "badania": 701,
      "byliśmy": 702,
      "chwilę": 703,
      "chyba": 704,
      "cień": 705,
      "coraz": 706,
      "czem": 707,
      "cztery": 708,
      "czuję": 709,
      "często": 710,
      "część": 711,
      "detektywem": 712,
      "dokładnie": 713,
      "dotychczas": 714,
      "drodze": 715,
      "druga": 716,
      "dużą": 717,
      "dzieje": 718,
      "dziesiątej": 719,
      "dziwny": 720,
      "faktów": 721,
      "funtów": 722,
      "gdyśmy": 723,
      "góry": 724,
      "głosem": 725,
      "głowę": 726,
      "inny": 727,
      "jedna": 728,
      "jednym": 729,
      "jedną": 730,
      "jeżeli": 731,
      "kamerdyner": 732,
      "kamerdynera": 733,
      "kamień": 734,
      "każdym": 735,
      "kiedy": 736,
      "klucz": 737,
      "krok": 738,
      "kryjówkę": 739,
      "księżyca": 740,
      "laskę": 741,
      "liście": 742,
      "mianowicie": 743,
      "miały": 744,
      "miejsca": 745,
      "mieć": 746,
      "miłość": 747,
      "mogliśmy": 748,
      "mogą": 749,
      "mogło": 750,
      "mojem": 751,
      "możemy": 752,
      "mrs": 753,
      "musisz": 754,
      "my": 755,
      "myślisz": 756,
      "mógłby": 757,
      "mówiłem": 758,
      "naprzykład": 759,
      "następnie": 760,
      "nici": 761,
      "nieraz": 762,
      "nieszczęście": 763,
      "noc": 764,
      "obok": 765,
      "obowiązek": 766,
      "ochotę": 767,
      "odgłos": 768,
      "opuścił": 769,
      "owym": 770,
      "papier": 771,
      "pięć": 772,
      "poglądy": 773,
      "pole": 774,
      "polu": 775,
      "pomocą": 776,
      "powiedział": 777,
      "poznał": 778,
      "prawdy": 779,
      "prawo": 780,
      "przebywa": 781,
      "przeciwko": 782,
      "przekonania": 783,
      "przerwał": 784,
      "przestrzeń": 785,
      "przybycia": 786,
      "psie": 787,
      "rad": 788,
      "rękoma": 789,
      "samo": 790,
      "siostrę": 791,
      "spadł": 792,
      "sposobem": 793,
      "spotkanie": 794,
      "spotkać": 795,
      "sprawy": 796,
      "stanął": 797,
      "stoi": 798,
      "strach": 799,
      "strychu": 800,
      "słowo": 801,
      "słuszność": 802,
      "takiej": 803,
      "tchu": 804,
      "telegram": 805,
      "trop": 806,
      "trupa": 807,
      "uciekał": 808,
      "ust": 809,
      "usługi": 810,
      "uwagę": 811,
      "wcześniej": 812,
      "widząc": 813,
      "wolno": 814,
      "wołał": 815,
      "wprawdzie": 816,
      "wszelkie": 817,
      "wszystkiem": 818,
      "wydaje": 819,
      "wówczas": 820,
      "włosy": 821,
      "zaledwie": 822,
      "zależy": 823,
      "zbyt": 824,
      "zdarzyła": 825,
      "zdziwiony": 826,
      "ziemię": 827,
      "zobaczyć": 828,
      "zostały": 829,
      "zresztą": 830,
      "zrobić": 831,
      "łące": 832,
      "ścieżką": 833,
      "śledzi": 834,
      "śniadaniu": 835,
      "żaden": 836,
      "żadnego": 837,
      "żywo": 838,
      "żyłach": 839,
      ").": 840,
      "Ameryki": 841,
      "Boską": 842,
      "Cały": 843,
      "Chcę": 844,
      "Dalej": 845,
      "Dziękuję": 846,
      "Gdybym": 847,
      "Gdybyś": 848,
      "Hugona": 849,
      "Jerzy": 850,
      "Jesteś": 851,
      "L": 852,
      "Masz": 853,
      "Moje": 854,
      "Mówił": 855,
      "Mówiłem": 856,
      "Nasz": 857,
      "Naturalnie": 858,
      "Niech": 859,
      "Niepodobna": 860,
      "Ponieważ": 861,
      "Princetown": 862,
      "Przedewszystkiem": 863,
      "Przepraszam": 864,
      "Przy": 865,
      "Sprawa": 866,
      "Stapletonów": 867,
      "Szkoda": 868,
      "Takie": 869,
      "Te": 870,
      "Widocznie": 871,
      "Wiem": 872,
      "Wszystko": 873,
      "Wątpię": 874,
      "Zatem": 875,
      "_L": 876,
      "baronetowi": 877,
      "biegł": 878,
      "byłbym": 879,
      "będziemy": 880,
      "chciałem": 881,
      "chcąc": 882,
      "chłopaka": 883,
      "ciebie": 884,
      "com": 885,
      "cygara": 886,
      "czarny": 887,
      "czasie": 888,
      "człowiekiem": 889,
      "dalece": 890,
      "data": 891,
      "depeszę": 892,
      "detektyw": 893,
      "dobry": 894,
      "dorożkarza": 895,
      "dostrzegłem": 896,
      "doszedłem": 897,
      "dość": 898,
      "drugiego": 899,
      "ducha": 900,
      "dwoma": 901,
      "dworcu": 902,
      "dworzec": 903,
      "działać": 904,
      "dziwnego": 905,
      "fotelu": 906,
      "furtki": 907,
      "gdybym": 908,
      "gentleman": 909,
      "godzinę": 910,
      "grozi": 911,
      "głowy": 912,
      "głową": 913,
      "inne": 914,
      "inną": 915,
      "jadalni": 916,
      "jakiego": 917,
      "jakim": 918,
      "jaskiń": 919,
      "jasno": 920,
      "kamieniu": 921,
      "kierunku": 922,
      "kryminalnych": 923,
      "księżyc": 924,
      "leżał": 925,
      "ludzka": 926,
      "majątek": 927,
      "mało": 928,
      "mieliśmy": 929,
      "mil": 930,
      "między": 931,
      "mógłbyś": 932,
      "mówią": 933,
      "mówić": 934,
      "nadprzyrodzone": 935,
      "naszem": 936,
      "natury": 937,
      "nazajutrz": 938,
      "niebezpieczeństwie": 939,
      "nietylko": 940,
      "niewątpliwie": 941,
      "nigdzie": 942,
      "nikomu": 943,
      "nowe": 944,
      "oddali": 945,
      "odpowiedzi": 946,
      "ogromny": 947,
      "ojca": 948,
      "okrzyk": 949,
      "osoby": 950,
      "ostatni": 951,
      "ostatnie": 952,
      "ostro": 953,
      "ostrożnie": 954,
      "oznajmił": 955,
      "panem": 956,
      "patrząc": 957,
      "października": 958,
      "pierwsze": 959,
      "pięknej": 960,
      "plany": 961,
      "począł": 962,
      "pomimo": 963,
      "potrzebuję": 964,
      "powiadasz": 965,
      "powietrzu": 966,
      "pozostaje": 967,
      "pozostał": 968,
      "pozostały": 969,
      "południowej": 970,
      "pościgu": 971,
      "prawie": 972,
      "przedstawił": 973,
      "przekonać": 974,
      "przyjacielem": 975,
      "przypuszczać": 976,
      "przyznać": 977,
      "pustkowiu": 978,
      "płacz": 979,
      "płakała": 980,
      "rezydencyi": 981,
      "rozmowę": 982,
      "rzadko": 983,
      "rzucił": 984,
      "samego": 985,
      "samej": 986,
      "sieni": 987,
      "siostra": 988,
      "siostrą": 989,
      "skoro": 990,
      "spalił": 991,
      "sposobność": 992,
      "stanie": 993,
      "szukać": 994,
      "sądziłem": 995,
      "teleskop": 996,
      "tembardziej": 997,
      "tle": 998,
      "trudno": 999,
      "usta": 1000,
      "warczenie": 1001,
      "was": 1002,
      "wcale": 1003,
      "wieczora": 1004,
      "wiedziałem": 1005,
      "wieku": 1006,
      "wielu": 1007,
      "wracać": 1008,
      "wrażenie": 1009,
      "wskazówek": 1010,
      "wtrącił": 1011,
      "wycięte": 1012,
      "wyjął": 1013,
      "wyjściu": 1014,
      "wyjść": 1015,
      "wykryć": 1016,
      "wypadek": 1017,
      "względem": 1018,
      "względzie": 1019,
      "wzrostu": 1020,
      "wędrówek": 1021,
      "własnej": 1022,
      "własnych": 1023,
      "zagadki": 1024,
      "zdoła": 1025,
      "zdołam": 1026,
      "zdołał": 1027,
      "zmiarkować": 1028,
      "zna": 1029,
      "znajdzie": 1030,
      "znasz": 1031,
      "została": 1032,
      "zwłoki": 1033,
      "śledzić": 1034,
      "śledztwa": 1035,
      "śmiercią": 1036,
      "światełko": 1037,
      "świecą": 1038,
      "żonę": 1039,
      "Alei": 1040,
      "Ani": 1041,
      "Byłoby": 1042,
      "Były": 1043,
      "Cała": 1044,
      "Chciałbym": 1045,
      "Czemu": 1046,
      "Doprawdy": 1047,
      "Dowidzenia": 1048,
      "Dzięki": 1049,
      "Franklanda": 1050,
      "Gdzież": 1051,
      "Hotel": 1052,
      "Im": 1053,
      "Jakież": 1054,
      "Jedno": 1055,
      "John": 1056,
      "Księżyc": 1057,
      "Ktoś": 1058,
      "Lafter": 1059,
      "Laura": 1060,
      "Mortimera": 1061,
      "Nigdy": 1062,
      "Nikt": 1063,
      "Noc": 1064,
      "Przybyłem": 1065,
      "Spostrzegłem": 1066,
      "Słońce": 1067,
      "Słyszał": 1068,
      "Taki": 1069,
      "Tor": 1070,
      "Tu": 1071,
      "Vandeleur": 1072,
      "Wiemy": 1073,
      "Wtedy": 1074,
      "Wtem": 1075,
      "Zanim": 1076,
      "abym": 1077,
      "adres": 1078,
      "alei": 1079,
      "baronetem": 1080,
      "bok": 1081,
      "bratem": 1082,
      "buty": 1083,
      "błoto": 1084,
      "cała": 1085,
      "charakter": 1086,
      "chcesz": 1087,
      "chcę": 1088,
      "chodziło": 1089,
      "chwilą": 1090,
      "ciemną": 1091,
      "cisza": 1092,
      "codzień": 1093,
      "czasach": 1094,
      "czaszkę": 1095,
      "czekaliśmy": 1096,
      "czemuż": 1097,
      "czterech": 1098,
      "czytał": 1099,
      "dalsze": 1100,
      "daty": 1101,
      "deszcz": 1102,
      "dniu": 1103,
      "dobrym": 1104,
      "doleciał": 1105,
      "dostrzegł": 1106,
      "dowiedział": 1107,
      "dowieść": 1108,
      "dowodzi": 1109,
      "dowodząc": 1110,
      "droga": 1111,
      "drogą": 1112,
      "drzwiach": 1113,
      "dwadzieścia": 1114,
      "dworu": 1115,
      "działania": 1116,
      "dziennika": 1117,
      "dziesięć": 1118,
      "dziewczyna": 1119,
      "dziwna": 1120,
      "faktach": 1121,
      "fortuny": 1122,
      "furtka": 1123,
      "gdybyś": 1124,
      "gdybyśmy": 1125,
      "gotowi": 1126,
      "górę": 1127,
      "informacyj": 1128,
      "innej": 1129,
      "innemi": 1130,
      "jaką": 1131,
      "jakąś": 1132,
      "jednem": 1133,
      "jednocześnie": 1134,
      "jęk": 1135,
      "kamienie": 1136,
      "kogo": 1137,
      "kominku": 1138,
      "konie": 1139,
      "kości": 1140,
      "kraju": 1141,
      "kroku": 1142,
      "kryjówki": 1143,
      "którem": 1144,
      "laska": 1145,
      "legenda": 1146,
      "legendę": 1147,
      "lekarzem": 1148,
      "lewo": 1149,
      "leżało": 1150,
      "ludzie": 1151,
      "mają": 1152,
      "manuskrypt": 1153,
      "małżonków": 1154,
      "mgły": 1155,
      "miesięcy": 1156,
      "mili": 1157,
      "mimo": 1158,
      "mniej": 1159,
      "moi": 1160,
      "mordercy": 1161,
      "musiał": 1162,
      "mówiąc": 1163,
      "mówię": 1164,
      "nadprzyrodzonych": 1165,
      "nasza": 1166,
      "natychmiast": 1167,
      "nawpół": 1168,
      "nazwać": 1169,
      "nazwiskiem": 1170,
      "niepodobna": 1171,
      "niezwykłego": 1172,
      "no": 1173,
      "nowy": 1174,
      "obawy": 1175,
      "odczytać": 1176,
      "oddać": 1177,
      "odemnie": 1178,
      "odpowiedzialności": 1179,
      "odpowiedzieć": 1180,
      "odpowiedź": 1181,
      "odszedł": 1182,
      "odwrócił": 1183,
      "ofiarę": 1184,
      "ogniem": 1185,
      "okiem": 1186,
      "oknie": 1187,
      "okolicę": 1188,
      "około": 1189,
      "oprócz": 1190,
      "opuszczał": 1191,
      "opuści": 1192,
      "osoba": 1193,
      "osobie": 1194,
      "ostatniej": 1195,
      "otworzył": 1196,
      "owszem": 1197,
      "ową": 1198,
      "padł": 1199,
      "palce": 1200,
      "pamięci": 1201,
      "pamięć": 1202,
      "patrzał": 1203,
      "pieszo": 1204,
      "pobytu": 1205,
      "pokojów": 1206,
      "poszedł": 1207,
      "potrafię": 1208,
      "potworem": 1209,
      "powiedz": 1210,
      "powrócił": 1211,
      "powód": 1212,
      "pozwala": 1213,
      "położył": 1214,
      "prawa": 1215,
      "przeciw": 1216,
      "przekonasz": 1217,
      "przeraźliwie": 1218,
      "przeraźliwy": 1219,
      "przyczynę": 1220,
      "przytomność": 1221,
      "przyznał": 1222,
      "psem": 1223,
      "publicznego": 1224,
      "punkcie": 1225,
      "radości": 1226,
      "radzisz": 1227,
      "ramię": 1228,
      "rewolwer": 1229,
      "robi": 1230,
      "robił": 1231,
      "rodziny": 1232,
      "rzadkie": 1233,
      "samym": 1234,
      "siostry": 1235,
      "skałę": 1236,
      "skutkiem": 1237,
      "smutne": 1238,
      "smutny": 1239,
      "spotkał": 1240,
      "spuścił": 1241,
      "stanąć": 1242,
      "stanęły": 1243,
      "starannie": 1244,
      "stała": 1245,
      "stole": 1246,
      "stosunek": 1247,
      "stosunki": 1248,
      "strachem": 1249,
      "strachu": 1250,
      "stronach": 1251,
      "stworzenie": 1252,
      "swe": 1253,
      "swojem": 1254,
      "swą": 1255,
      "synowie": 1256,
      "szczegół": 1257,
      "szczegóły": 1258,
      "szczegółów": 1259,
      "szczycie": 1260,
      "szeptem": 1261,
      "sądzisz": 1262,
      "słowem": 1263,
      "słuchał": 1264,
      "słyszeć": 1265,
      "tajemnic": 1266,
      "tajemnicy": 1267,
      "tajemniczą": 1268,
      "takich": 1269,
      "taką": 1270,
      "temi": 1271,
      "trochę": 1272,
      "trzymając": 1273,
      "twarzą": 1274,
      "twoje": 1275,
      "twoją": 1276,
      "ujrzał": 1277,
      "ukrywał": 1278,
      "upodobania": 1279,
      "uspokoić": 1280,
      "usłyszałem": 1281,
      "uwierzyć": 1282,
      "wagi": 1283,
      "ważne": 1284,
      "wiadomo": 1285,
      "wiadomość": 1286,
      "widziałeś": 1287,
      "widzisz": 1288,
      "wielkiego": 1289,
      "wina": 1290,
      "wizytę": 1291,
      "więzienia": 1292,
      "wniosek": 1293,
      "wniosków": 1294,
      "woli": 1295,
      "wpadł": 1296,
      "wprost": 1297,
      "wrócił": 1298,
      "wspólnego": 1299,
      "wszelki": 1300,
      "wybiegł": 1301,
      "wycieczki": 1302,
      "wydawał": 1303,
      "wyglądał": 1304,
      "wyjaśnienie": 1305,
      "wysoka": 1306,
      "względu": 1307,
      "wziąć": 1308,
      "własną": 1309,
      "właściwie": 1310,
      "włościan": 1311,
      "zagadnął": 1312,
      "zajęty": 1313,
      "zamiast": 1314,
      "zastanawiał": 1315,
      "zatrzymał": 1316,
      "zauważył": 1317,
      "założyć": 1318,
      "zdaje": 1319,
      "zdanie": 1320,
      "zdumieniem": 1321,
      "zdziwienia": 1322,
      "zechciej": 1323,
      "zgoła": 1324,
      "znając": 1325,
      "znane": 1326,
      "znać": 1327,
      "znikł": 1328,
      "zostawił": 1329,
      "zwierzę": 1330,
      "złego": 1331,
      "złożył": 1332,
      "Światło": 1333,
      "śladu": 1334,
      "śledztwie": 1335,
      "śniadanie": 1336,
      "świata": 1337,
      "świecie": 1338,
      "źle": 1339,
      "żal": 1340,
      "żeś": 1341,
      "życiu": 1342,
      "żywił": 1343,
      "żywność": 1344,
      "'": 1345,
      ".”": 1346,
      "?”": 1347,
      "Aleja": 1348,
      "Ależ": 1349,
      "Bardzo": 1350,
      "Baskervilla": 1351,
      "Black": 1352,
      "Bogu": 1353,
      "Broda": 1354,
      "Byliśmy": 1355,
      "Było": 1356,
      "Bóg": 1357,
      "Cartwright": 1358,
      "Chciałem": 1359,
      "Chodzi": 1360,
      "Ciekaw": 1361,
      "Clayton": 1362,
      "Desmond": 1363,
      "Devon": 1364,
      "Dlatego": 1365,
      "Dotychczas": 1366,
      "Dzień": 1367,
      "Dzisiaj": 1368,
      "Dziwne": 1369,
      "Europie": 1370,
      "Gdym": 1371,
      "Gotów": 1372,
      "H": 1373,
      "High": 1374,
      "Holmesowi": 1375,
      "Jakie": 1376,
      "Jako": 1377,
      "Jaśnie": 1378,
      "Jednak": 1379,
      "Jednego": 1380,
      "Kamerdyner": 1381,
      "Karolowi": 1382,
      "Kiedy": 1383,
      "Kilka": 1384,
      "Kochany": 1385,
      "Lestrada": 1386,
      "List": 1387,
      "Można": 1388,
      "Musimy": 1389,
      "Musisz": 1390,
      "My": 1391,
      "Myślałem": 1392,
      "Mówię": 1393,
      "Nasi": 1394,
      "Następnie": 1395,
      "Nasze": 1396,
      "Niebezpiecznie": 1397,
      "Niechże": 1398,
      "Niewątpliwie": 1399,
      "Nr": 1400,
      "Oboje": 1401,
      "Oczy": 1402,
      "Oxford": 1403,
      "Pamiętałem": 1404,
      "Panie": 1405,
      "Perkinsa": 1406,
      "Pod": 1407,
      "Pomimo": 1408,
      "Pomiędzy": 1409,
      "Powiadam": 1410,
      "Powiedział": 1411,
      "Pozostaje": 1412,
      "Pośrodku": 1413,
      "Przysięgam": 1414,
      "Raz": 1415,
      "Roger": 1416,
      "Rzecz": 1417,
      "Stangret": 1418,
      "Stał": 1419,
      "Szedł": 1420,
      "Są": 1421,
      "Tam": 1422,
      "Trudno": 1423,
      "Tym": 1424,
      "Tymczasem": 1425,
      "U": 1426,
      "Watsona": 1427,
      "Watsonem": 1428,
      "We": 1429,
      "Widziałem": 1430,
      "Wiedziałem": 1431,
      "Wiesz": 1432,
      "Wracając": 1433,
      "Wziąłem": 1434,
      "Wśród": 1435,
      "Zaraz": 1436,
      "Znajdziesz": 1437,
      "]": 1438,
      "abyście": 1439,
      "aleja": 1440,
      "aleją": 1441,
      "aleję": 1442,
      "baczności": 1443,
      "baśni": 1444,
      "bezpieczeństwo": 1445,
      "bezpiecznie": 1446,
      "biedny": 1447,
      "bliżej": 1448,
      "boso": 1449,
      "brodą": 1450,
      "broń": 1451,
      "brwi": 1452,
      "brzegiem": 1453,
      "buta": 1454,
      "będąc": 1455,
      "całe": 1456,
      "chcecie": 1457,
      "chciała": 1458,
      "chociaż": 1459,
      "chodził": 1460,
      "chłodne": 1461,
      "chłodny": 1462,
      "chłopca": 1463,
      "chłopców": 1464,
      "ciche": 1465,
      "cichutko": 1466,
      "ciekawy": 1467,
      "ciemnych": 1468,
      "cygaro": 1469,
      "czasem": 1470,
      "czaszki": 1471,
      "czekać": 1472,
      "czemu": 1473,
      "czworonożnego": 1474,
      "czym": 1475,
      "czynienia": 1476,
      "czynów": 1477,
      "czyszczenia": 1478,
      "części": 1479,
      "dachu": 1480,
      "dama": 1481,
      "dawał": 1482,
      "dnie": 1483,
      "dobra": 1484,
      "dobrego": 1485,
      "dodatku": 1486,
      "dogonić": 1487,
      "domyślił": 1488,
      "donosił": 1489,
      "dorożka": 1490,
      "dorożkarz": 1491,
      "dorożkę": 1492,
      "dostarczyć": 1493,
      "dostał": 1494,
      "dotrzeć": 1495,
      "dowiedziałem": 1496,
      "dowiem": 1497,
      "drobną": 1498,
      "drogowskaz": 1499,
      "drugie": 1500,
      "drzew": 1501,
      "drzewa": 1502,
      "duszę": 1503,
      "duży": 1504,
      "dwudziestu": 1505,
      "działalności": 1506,
      "dziewczynę": 1507,
      "dzikie": 1508,
      "dziw": 1509,
      "dzięki": 1510,
      "długi": 1511,
      "epoki": 1512,
      "faktami": 1513,
      "fałszywy": 1514,
      "fermy": 1515,
      "fortunę": 1516,
      "garści": 1517,
      "gazety": 1518,
      "gałęzi": 1519,
      "gentlemana": 1520,
      "godzin": 1521,
      "gorącym": 1522,
      "gości": 1523,
      "gościńca": 1524,
      "gość": 1525,
      "grobu": 1526,
      "głosie": 1527,
      "honoru": 1528,
      "hypotezy": 1529,
      "idąc": 1530,
      "inna": 1531,
      "innymi": 1532,
      "istnieniu": 1533,
      "jaka": 1534,
      "jakieś": 1535,
      "jaknajprędzej": 1536,
      "jedynie": 1537,
      "kamienia": 1538,
      "kamieniami": 1539,
      "kampanii": 1540,
      "kapelusz": 1541,
      "karę": 1542,
      "kawałek": 1543,
      "każdego": 1544,
      "kilku": 1545,
      "klucza": 1546,
      "kogoś": 1547,
      "komnacie": 1548,
      "komnaty": 1549,
      "krzyknął": 1550,
      "księżycowej": 1551,
      "którzy": 1552,
      "lada": 1553,
      "lasce": 1554,
      "laty": 1555,
      "lekarza": 1556,
      "listów": 1557,
      "literami": 1558,
      "mgłę": 1559,
      "miało": 1560,
      "mieszkaniu": 1561,
      "mieszkał": 1562,
      "milczenia": 1563,
      "milczeniu": 1564,
      "mile": 1565,
      "mocy": 1566,
      "moczarach": 1567,
      "mogli": 1568,
      "mogliby": 1569,
      "mogła": 1570,
      "mogłam": 1571,
      "mogły": 1572,
      "morderstwo": 1573,
      "motyla": 1574,
      "motyle": 1575,
      "możnaby": 1576,
      "musiałem": 1577,
      "muzeum": 1578,
      "myślą": 1579,
      "mówiła": 1580,
      "mężczyzn": 1581,
      "mężczyzną": 1582,
      "mężczyznę": 1583,
      "młody": 1584,
      "naciskiem": 1585,
      "nagła": 1586,
      "namyśle": 1587,
      "naturalisty": 1588,
      "nauki": 1589,
      "nazwisku": 1590,
      "nazywa": 1591,
      "nerwy": 1592,
      "nieboszczyka": 1593,
      "nieczysta": 1594,
      "niedopalony": 1595,
      "niemal": 1596,
      "niemu": 1597,
      "nieobecności": 1598,
      "niepokój": 1599,
      "nieznajomym": 1600,
      "niezwykłe": 1601,
      "nikogo": 1602,
      "niwecz": 1603,
      "niósł": 1604,
      "nocnej": 1605,
      "nocnych": 1606,
      "nory": 1607,
      "nowa": 1608,
      "nowego": 1609,
      "numeru": 1610,
      "obaw": 1611,
      "obawie": 1612,
      "obiedzie": 1613,
      "oboje": 1614,
      "obraz": 1615,
      "obu": 1616,
      "oczom": 1617,
      "odkryć": 1618,
      "odległości": 1619,
      "odrzekł": 1620,
      "odwiedzić": 1621,
      "ofiarował": 1622,
      "ofiary": 1623,
      "ogień": 1624,
      "okoliczni": 1625,
      "okolicznych": 1626,
      "określić": 1627,
      "oni": 1628,
      "opowiedział": 1629,
      "opowiedziałem": 1630,
      "opór": 1631,
      "oraz": 1632,
      "ostatniego": 1633,
      "ostatnim": 1634,
      "ostrożny": 1635,
      "otoczenia": 1636,
      "otrzymał": 1637,
      "otrzymywał": 1638,
      "owa": 1639,
      "owe": 1640,
      "oświadczyłem": 1641,
      "p": 1642,
      "pacyentów": 1643,
      "paczkę": 1644,
      "padał": 1645,
      "palcami": 1646,
      "pamiętam": 1647,
      "panów": 1648,
      "papierosa": 1649,
      "papieru": 1650,
      "pary": 1651,
      "pastwę": 1652,
      "pałac": 1653,
      "pańska": 1654,
      "pańskich": 1655,
      "pańskiej": 1656,
      "państwo": 1657,
      "pieniądze": 1658,
      "pierwszem": 1659,
      "pisała": 1660,
      "pięciu": 1661,
      "piękną": 1662,
      "pięćdziesiąt": 1663,
      "plan": 1664,
      "początku": 1665,
      "podoba": 1666,
      "podobnego": 1667,
      "podobny": 1668,
      "podążył": 1669,
      "pojęcia": 1670,
      "pokochał": 1671,
      "pokoleń": 1672,
      "pokój": 1673,
      "polecił": 1674,
      "policyą": 1675,
      "policyę": 1676,
      "pomódz": 1677,
      "ponieważ": 1678,
      "poprzedniego": 1679,
      "portret": 1680,
      "portykiem": 1681,
      "porę": 1682,
      "potrafił": 1683,
      "potrzebował": 1684,
      "potwora": 1685,
      "powiedziała": 1686,
      "powody": 1687,
      "powrocie": 1688,
      "powszechnie": 1689,
      "powtarzam": 1690,
      "powtórzył": 1691,
      "poznawać": 1692,
      "pozostało": 1693,
      "położeniu": 1694,
      "pośrednictwem": 1695,
      "praktykę": 1696,
      "proces": 1697,
      "prosiłam": 1698,
      "prostej": 1699,
      "prosto": 1700,
      "prowadzić": 1701,
      "przebywał": 1702,
      "przechodził": 1703,
      "przeciwnika": 1704,
      "przeciwnym": 1705,
      "przedewszystkiem": 1706,
      "przejść": 1707,
      "przekładał": 1708,
      "przeszło": 1709,
      "przesądy": 1710,
      "przybycie": 1711,
      "przybyciu": 1712,
      "przyglądać": 1713,
      "przyglądał": 1714,
      "przygody": 1715,
      "przyjacielowi": 1716,
      "przyjaciół": 1717,
      "przyjdzie": 1718,
      "przyjął": 1719,
      "przyniósł": 1720,
      "przysiądz": 1721,
      "przyszedł": 1722,
      "przytem": 1723,
      "przytoczyć": 1724,
      "przyznaje": 1725,
      "psisko": 1726,
      "punkt": 1727,
      "pustkowie": 1728,
      "pytania": 1729,
      "półtory": 1730,
      "płonęło": 1731,
      "płynie": 1732,
      "r": 1733,
      "raczej": 1734,
      "rewolwerem": 1735,
      "rezultat": 1736,
      "rezydencya": 1737,
      "rodzaj": 1738,
      "rodzeństwo": 1739,
      "rodzinne": 1740,
      "rodzinę": 1741,
      "rozmowie": 1742,
      "rozumieć": 1743,
      "równie": 1744,
      "równinę": 1745,
      "ręczyć": 1746,
      "sami": 1747,
      "sercu": 1748,
      "siarką": 1749,
      "sił": 1750,
      "skończył": 1751,
      "skreślone": 1752,
      "spadek": 1753,
      "spoczynek": 1754,
      "spodem": 1755,
      "spodziewam": 1756,
      "spokój": 1757,
      "spotkałem": 1758,
      "sprawdzić": 1759,
      "sprawozdanie": 1760,
      "stacyi": 1761,
      "stanowisku": 1762,
      "starej": 1763,
      "starych": 1764,
      "stawić": 1765,
      "sterczały": 1766,
      "storczyków": 1767,
      "stracił": 1768,
      "stryj": 1769,
      "strzeż": 1770,
      "stworzenia": 1771,
      "swym": 1772,
      "sygnał": 1773,
      "synem": 1774,
      "szczerością": 1775,
      "szczupły": 1776,
      "szepnęła": 1777,
      "szerokie": 1778,
      "szkoły": 1779,
      "szpital": 1780,
      "sądzi": 1781,
      "słuchać": 1782,
      "słupa": 1783,
      "służyła": 1784,
      "służący": 1785,
      "słyszę": 1786,
      "słówko": 1787,
      "taka": 1788,
      "takiem": 1789,
      "tamten": 1790,
      "tamto": 1791,
      "tarczy": 1792,
      "tobą": 1793,
      "towarzysz": 1794,
      "towarzysze": 1795,
      "towarzyszyć": 1796,
      "tragicznej": 1797,
      "trudnem": 1798,
      "trzody": 1799,
      "trzydzieści": 1800,
      "trzymał": 1801,
      "trzęsawisku": 1802,
      "twoim": 1803,
      "twojego": 1804,
      "tymczasem": 1805,
      "tytoniu": 1806,
      "tłómacząc": 1807,
      "ubrany": 1808,
      "uczuć": 1809,
      "uczynić": 1810,
      "ukryć": 1811,
      "ulicy": 1812,
      "ustęp": 1813,
      "uszy": 1814,
      "utrzymać": 1815,
      "uwiadomił": 1816,
      "użyć": 1817,
      "wagonu": 1818,
      "wami": 1819,
      "warto": 1820,
      "ważną": 1821,
      "wchodzi": 1822,
      "wcześnie": 1823,
      "wdzięczny": 1824,
      "wedle": 1825,
      "wejścia": 1826,
      "wesoło": 1827,
      "weszliśmy": 1828,
      "wiarogodne": 1829,
      "wiary": 1830,
      "wiarę": 1831,
      "widokiem": 1832,
      "wiedzieli": 1833,
      "wiedząc": 1834,
      "wierzę": 1835,
      "wieże": 1836,
      "więzień": 1837,
      "wkrótce": 1838,
      "wola": 1839,
      "wpierw": 1840,
      "wprowadzić": 1841,
      "wpół": 1842,
      "wpływ": 1843,
      "wracał": 1844,
      "wraz": 1845,
      "wrażenia": 1846,
      "wrócić": 1847,
      "wskazując": 1848,
      "wszyscy": 1849,
      "wychodził": 1850,
      "wydawała": 1851,
      "wydał": 1852,
      "wyjaśnienia": 1853,
      "wyjaśnić": 1854,
      "wykazać": 1855,
      "wykryłem": 1856,
      "wymienił": 1857,
      "wypadki": 1858,
      "wypadku": 1859,
      "wypisane": 1860,
      "wypisany": 1861,
      "wyrażenia": 1862,
      "wyruszyć": 1863,
      "wyrzuty": 1864,
      "wystraszyło": 1865,
      "wyznać": 1866,
      "wyświetlić": 1867,
      "wyżła": 1868,
      "wzamian": 1869,
      "wzburzenie": 1870,
      "wzburzony": 1871,
      "wziąłem": 1872,
      "wzrok": 1873,
      "wzrokiem": 1874,
      "wzruszenie": 1875,
      "wątpię": 1876,
      "właściciela": 1877,
      "yardów": 1878,
      "zabić": 1879,
      "zachwyt": 1880,
      "zacierając": 1881,
      "zaczyna": 1882,
      "zagadka": 1883,
      "zagadnąłem": 1884,
      "zamiarach": 1885,
      "zamiaru": 1886,
      "zamiarów": 1887,
      "zamierzasz": 1888,
      "zamknął": 1889,
      "zapisał": 1890,
      "zaprosin": 1891,
      "zaprosił": 1892,
      "zaprzeczył": 1893,
      "zatrzymać": 1894,
      "zaufanie": 1895,
      "zauważyłem": 1896,
      "zawiera": 1897,
      "zbiegłego": 1898,
      "zbrodnia": 1899,
      "zdawało": 1900,
      "zdziwieniu": 1901,
      "zerwał": 1902,
      "zginął": 1903,
      "zimna": 1904,
      "zjawiska": 1905,
      "zjawiskiem": 1906,
      "zjawisko": 1907,
      "zmiarkowałem": 1908,
      "znaczenia": 1909,
      "znajdujesz": 1910,
      "znalazł": 1911,
      "znalazłem": 1912,
      "znał": 1913,
      "znienacka": 1914,
      "zniknął": 1915,
      "zostanie": 1916,
      "zrozumieć": 1917,
      "zwrócić": 1918,
      "zwykle": 1919,
      "zwłokami": 1920,
      "łańcucha": 1921,
      "Śmierć": 1922,
      "ścieżka": 1923,
      "ślad": 1924,
      "śledzono": 1925,
      "ślepo": 1926,
      "śmiać": 1927,
      "średniego": 1928,
      "środku": 1929,
      "święcie": 1930,
      "żadnej": 1931,
      "żartobliwie": 1932,
      "żałuję": 1933,
      "żebym": 1934,
      "żebyś": 1935,
      "żeśmy": 1936,
      "żółte": 1937,
      "”,": 1938,
      ")": 1939,
      "),": 1940,
      "....": 1941,
      ".[": 1942,
      "1742": 1943,
      "1882": 1944,
      "1884": 1945,
      "4": 1946,
      "Amerykan": 1947,
      "Antoni": 1948,
      "Badanie": 1949,
      "Barrymorze": 1950,
      "Barrymorów": 1951,
      "Biegliśmy": 1952,
      "Boję": 1953,
      "Buty": 1954,
      "Bynajmniej": 1955,
      "Byłby": 1956,
      "Będziemy": 1957,
      "Cartridge": 1958,
      "Chciałam": 1959,
      "Chociaż": 1960,
      "Chodź": 1961,
      "Chodźmy": 1962,
      "Choć": 1963,
      "Chętniebym": 1964,
      "Cicho": 1965,
      "Coś": 1966,
      "Czasami": 1967,
      "Czemuż": 1968,
      "Czyżbyś": 1969,
      "Człowiek": 1970,
      "Daj": 1971,
      "Daleko": 1972,
      "Dartmoor": 1973,
      "Dawn": 1974,
      "Dał": 1975,
      "Dobranoc": 1976,
      "Dokoła": 1977,
      "Doktorze": 1978,
      "Doniesiono": 1979,
      "Donosiłem": 1980,
      "Dopiero": 1981,
      "Dopóki": 1982,
      "Dorożkarz": 1983,
      "Doszliśmy": 1984,
      "Dość": 1985,
      "Drgnąłem": 1986,
      "Dużo": 1987,
      "Eskimosa": 1988,
      "Fakty": 1989,
      "Fraser": 1990,
      "Gdyśmy": 1991,
      "Hm": 1992,
      "Jaki": 1993,
      "Jakoż": 1994,
      "Jakto": 1995,
      "Jedyny": 1996,
      "Jeżeliś": 1997,
      "Johnson": 1998,
      "Jutro": 1999,
      "Kanadzie": 2000,
      "Karolem": 2001,
      "Kroki": 2002,
      "Któż": 2003,
      "Lada": 2004,
      "Laurą": 2005,
      "Long": 2006,
      "Lubię": 2007,
      "Miał": 2008,
      "Mieliśmy": 2009,
      "Milczała": 2010,
      "Minęliśmy": 2011,
      "Miło": 2012,
      "Mogę": 2013,
      "Moja": 2014,
      "Możemy": 2015,
      "Możnaby": 2016,
      "Murzyna": 2017,
      "Musiałem": 2018,
      "Mógłby": 2019,
      "Mógłbym": 2020,
      "Mów": 2021,
      "Mówiliśmy": 2022,
      "Mówiłam": 2023,
      "Nad": 2024,
      "Najlepiej": 2025,
      "Naprzód": 2026,
      "Nawet": 2027,
      "Niebawem": 2028,
      "Niedalej": 2029,
      "Nieinaczej": 2030,
      "Nietrudno": 2031,
      "Obecnie": 2032,
      "Obie": 2033,
      "Oczywiście": 2034,
      "Odpowiedziałem": 2035,
      "Odwróciłem": 2036,
      "Oldmore": 2037,
      "Owego": 2038,
      "Patrz": 2039,
      "Patrzcie": 2040,
      "Patrząc": 2041,
      "Pańskie": 2042,
      "Pierwsza": 2043,
      "Pierwszą": 2044,
      "Pijani": 2045,
      "Pochłonęło": 2046,
      "Poczekaj": 2047,
      "Podbiegł": 2048,
      "Podobno": 2049,
      "Pomogła": 2050,
      "Poproszę": 2051,
      "Posłaliśmy": 2052,
      "Posługacz": 2053,
      "Potem": 2054,
      "Powiadasz": 2055,
      "Powiedziałem": 2056,
      "Powiem": 2057,
      "Powinszuj": 2058,
      "Pozwoli": 2059,
      "Pragnąłbym": 2060,
      "Prawda": 2061,
      "Prawdopodobnie": 2062,
      "Przeciwnie": 2063,
      "Przykro": 2064,
      "Prędzej": 2065,
      "Rogera": 2066,
      "Rozmawiali": 2067,
      "Rozumiem": 2068,
      "Rumieniec": 2069,
      "Ręczę": 2070,
      "Sam": 2071,
      "Sama": 2072,
      "Seldonem": 2073,
      "Sieci": 2074,
      "Siedział": 2075,
      "Skoro": 2076,
      "Skądże": 2077,
      "Spojrzał": 2078,
      "Spojrzyj": 2079,
      "Staliśmy": 2080,
      "Stanęliśmy": 2081,
      "Stapletonem": 2082,
      "Stapletonom": 2083,
      "Stapletonowi": 2084,
      "Stapletonowie": 2085,
      "Stary": 2086,
      "Straszny": 2087,
      "Szukałem": 2088,
      "Sądziłem": 2089,
      "Sądząc": 2090,
      "Słowa": 2091,
      "Słyszałeś": 2092,
      "Słyszeliśmy": 2093,
      "Słysząc": 2094,
      "Taka": 2095,
      "Taką": 2096,
      "Tamten": 2097,
      "Towarzysze": 2098,
      "Towarzyszył": 2099,
      "Trzy": 2100,
      "Trzymamy": 2101,
      "Trzymałem": 2102,
      "Twarz": 2103,
      "Twoja": 2104,
      "Twoje": 2105,
      "Tylko": 2106,
      "Uczynię": 2107,
      "Ujechali": 2108,
      "Ujrzałem": 2109,
      "Usiadłem": 2110,
      "Warto": 2111,
      "Według": 2112,
      "Weszli": 2113,
      "Weszliśmy": 2114,
      "Wiatr": 2115,
      "Widok": 2116,
      "Widuję": 2117,
      "Widzi": 2118,
      "Widząc": 2119,
      "Wiedział": 2120,
      "Wierzaj": 2121,
      "Witaj": 2122,
      "Wszedłem": 2123,
      "Wszyscy": 2124,
      "Wszystkie": 2125,
      "Wybornie": 2126,
      "Wybuchła": 2127,
      "Wyjątek": 2128,
      "Wysiadając": 2129,
      "Wysiedliśmy": 2130,
      "Właśnie": 2131,
      "Yorkshire": 2132,
      "Zaczynałem": 2133,
      "Zaopatrzyliśmy": 2134,
      "Zbiegliśmy": 2135,
      "Zbrodniarz": 2136,
      "Zdało": 2137,
      "Znając": 2138,
      "Znaleziono": 2139,
      "Znaleźliśmy": 2140,
      "Znam": 2141,
      "Znamy": 2142,
      "Zostałem": 2143,
      "Zrobię": 2144,
      "_Baskerville": 2145,
      "_Times_": 2146,
      "altany": 2147,
      "amerykan": 2148,
      "aresztujemy": 2149,
      "argumentem": 2150,
      "artykułów": 2151,
      "atawizmu": 2152,
      "atramentem": 2153,
      "autorem": 2154,
      "bacznie": 2155,
      "bagnach": 2156,
      "bawialni": 2157,
      "bawię": 2158,
      "bezkarnie": 2159,
      "bezskutecznie": 2160,
      "biedak": 2161,
      "biednego": 2162,
      "biedz": 2163,
      "biegnie": 2164,
      "biegnąc": 2165,
      "biegły": 2166,
      "bieliznę": 2167,
      "bierz": 2168,
      "bierze": 2169,
      "bieżącego": 2170,
      "biurze": 2171,
      "blade": 2172,
      "blask": 2173,
      "boi": 2174,
      "bowiem": 2175,
      "braknie": 2176,
      "broni": 2177,
      "brwiach": 2178,
      "brzmiała": 2179,
      "budzi": 2180,
      "byli": 2181,
      "bystro": 2182,
      "bywa": 2183,
      "bywają": 2184,
      "byłaby": 2185,
      "byłam": 2186,
      "bólu": 2187,
      "będą": 2188,
      "błyski": 2189,
      "błyszczało": 2190,
      "błędzie": 2191,
      "cele": 2192,
      "celów": 2193,
      "charakterze": 2194,
      "chcieli": 2195,
      "chleba": 2196,
      "chmur": 2197,
      "chmury": 2198,
      "chodzić": 2199,
      "choroba": 2200,
      "chory": 2201,
      "choćby": 2202,
      "chwilkę": 2203,
      "chęci": 2204,
      "chętnie": 2205,
      "chłodna": 2206,
      "chłodno": 2207,
      "ciało": 2208,
      "cicho": 2209,
      "ciekawość": 2210,
      "ciele": 2211,
      "ciemny": 2212,
      "cieszę": 2213,
      "ciszy": 2214,
      "ciszę": 2215,
      "coby": 2216,
      "czarne": 2217,
      "czarnego": 2218,
      "czaszka": 2219,
      "czegoś": 2220,
      "czeka": 2221,
      "czekali": 2222,
      "czekałem": 2223,
      "czystą": 2224,
      "człowiekowi": 2225,
      "córkę": 2226,
      "dalszym": 2227,
      "danych": 2228,
      "danym": 2229,
      "dar": 2230,
      "dał": 2231,
      "dbasz": 2232,
      "depesze": 2233,
      "depeszy": 2234,
      "deszczyk": 2235,
      "dobrem": 2236,
      "dobro": 2237,
      "dobrobyt": 2238,
      "dobroci": 2239,
      "dochodziły": 2240,
      "dochował": 2241,
      "dodał": 2242,
      "dojdzie": 2243,
      "dojść": 2244,
      "dokument": 2245,
      "domek": 2246,
      "domem": 2247,
